tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "git"
brew "vim"
brew "tmux"
brew "pyenv"
brew "rbenv"
brew "jq"
brew "htop"
brew "node"
brew "curl"
brew "ctags"
brew "gnupg"
brew "plantuml"

cask "iterm2"
cask "docker"
cask "firefox"
cask "thunderbird"
cask "vlc"
